@extends('layout')

@section('title')
    Главная страница
@endsection
@section('main_content')

    <div class="pricing-header p-3 pb-md-4 mx-auto text-center">
        <h1 class="display-4 fw-normal">Добро пожаловать!</h1>
        <p class="fs-5 text-muted">Мы рады приветствовать Вас на Веб-портале государственных закупок Республики Казахстан.
            Система предоставляет единую точку доступа к электронным услугам в сфере государственных закупок и позволяет
            осуществлять участие в государственных закупках в качестве заказчика, организатора и поставщика с любого
            компьютера подключенного к сети Интернет.
        </p>
    </div>

@endsection
